brave-browser
google-chrome
bartender
tuxera-ntfs
istat-menus
iterm2
wifi-explorer-pro
expressvpn
monitorcontrol
raycast
dropbox
notion
jetbrains-toolbox
visual-studio-code
anaconda
postman
microsoft-office
omnigraffle
obs
signal
whatsapp
zoom
discord
slack
fig
tree
wget
curl
jq
emacs
iperf3
awscli
go
rust
ruby
python@3.11
openjdk@11
openjdk@17
maven
deezer
4k-video-downloader
textexpander
vlc
karabiner-elements
steam